API_TOKEN = '5999880016:AAH0lYovsg6dshHTJaEsQb_r0x6LXTNPHTc'
HELP = """<b>Добавить фото 📷</b> - кнопка для добавления фото;
<b>Удалить фото ✋</b> - кнопка для удаления фото;
<b>Вывести внесенных людей 👀</b> - кнопка для вывода всех людей, которые будут распознаваться;
<b>Редактировать инф-ию о человеке 📝</b> - кнопка для редактированя информации о чловеке;
<b>Вывести человека с фото 👁️</b> - кнопка для вывода человека с фото;
<b>Начать распознование🔍</b> - кнопка для включение распознавалки;
<b>Закончить распознование🚫</b> - кнопка для выключения распознавалки, команду можно запустить, только после начала распознавания;
"""
host = "172.18.191.10"
port = 4445
password = "Supervisor"
users = []
bot_password = "Supervisor"